Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/seminaari_tenon_vesiston_oikeuksista_ja_erityispiirteista_utsjoella_23_-24_5_2023.html.tmx
Source language: fin
Languages: sme

source: Seminaari Tenon vesistön oikeuksista ja erityispiirteistä Utsjoella 23.-24.5.2023
sme: Seminára Deanučázadaga vuoigatvuođain ja iešvuođain Ohcejogas 23.-24.5.2023

source: Paikka : Ravintola Deatnu , Ellintie 25
sme: Báiki : Deatnu Restoráŋŋa , Ellintie 25

source: Seminaarin tavoitteena on keskustella, miten suojataan saamelaisten perinteiseen elinkeinoon kalastukseen liittyvää kulttuuriperintöä ja oikeuksia paikallisella, kansallisella sekä kansainvälisellä tasolla.
sme: Ulbmil lea ságastallat oktasaš vuođđojurdaga movt suddjet sámiid guolastanárbevieruid ja -rivttiid báikkálaš, našunála ja riikkagaskasaš dásiin.

source: Seminaari on avoin kaikille ja toivotaan tavoittavan erityisesti Tenojoen ja sivuvesistöjen ihmisiä ja heidän jälkeläisiänsä, virkamiehiä ja muita asiasta kiinnostuneita.
sme: Seminára lea rabas buohkaide sávvat earenoamážit Deanu- ja oalgejogaid olbmuid ja sin maŋisboahttiid, virgeolbmuid ja eará berošteaddjiid oassálastit.

source: Pyydämme ilmoittautumaan ja varmistamaan paikkasi seminaariin viimeistään 16.5.2023
sme: Dieđihanáigemearri: 16.5.2023 Dulkon sáme-, suoma- ja dárogillii.

source: Tulkkaus järjestetään saameksi, suomeksi ja norjaksi.
sme: Oassálastinmáksu: 5 € (gáfe ja borramuša) mákso báikki alde.

source: Kahvi ja ruokailu (maksetaan paikan päällä): 5 €
sme: Seminára sáhtát čuovvut maid Zoom-webinaari bokte.

source: Seminaaria voi seurata myös Zoom-webinaarin kautta.
sme: Webinaari liŋka: https://us06web.zoom.us/j/86047289722

source: Webinaarin linkki: https://us06web.zoom.us/j/86047289722
sme: Prográmma gávnnat dás .

source: Ohjelma löytyy täältä .
sme: Oktavuohtadieđut:

source: Yhteistiedot ja ilmoittautuminen:
sme: Riitta Orti-Berg, Suomabeale Sámediggi, riitta.orti-berg@samediggi.fi / +358 40 840 0383

source: Riitta Orti-Berg, Suomen Saamelaiskäräjät, riitta.orti-berg@samediggi.fi / +358 40 840 0383
sme: Hans-Erik Vars, Deanučázádaga guolástanhálddahus, hev@tanafisk.no / +47 924 00 935

source: Hans-Erik Vars, Deanučázadaga guolástanhálddahus (TF), hev@tanafisk.no / +47 924 00 935
sme: Seminára ordnejit ovttasbargun Suoma ja Norgga Sámedikkit ja Deanučázádaga guolástanhálddahus.

source: Seminaarin järjestävät yhteistyössä: Suomen ja Norjan Saamelaiskäräjät sekä Deanučázadaga guolástanhálddahus (TF).
sme: Govva: Marja Helander
